<?php

return [
    'greeting'       => 'მოგესალმებით',
    'alt_text'       => 'თუ ღილაკი არ მუშაობს, სცადეთ ლინკით',
    'crew_signature' => 'MovieQuotes-ის გუნდი',

    'verify_title'           => 'გააქტიურეთ თქვენი Movie Quotes-ის ანგარიში',
    'verify_message'         => 'გმადლობთ, რომ შემოუერთდით Movie Quotes-ს! გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს თქვენი ანგარიშის გასააქტიურებლად',
    'verify_button'          => 'გააქტიურება',
    'verify_support_message' => 'თუ რაიმე პრობლემა შეგექმნათ, გთხოვთ, დაგვიკავშირდეთ',

    'reset_title'           => 'შეცვალეთ თქვენი Movie Quotes-ის პაროლი',
    'reset_message'         => 'ჩვენ მივიღეთ მოთხოვნა თქვენი Movie Quotes ანგარიშის პაროლის გადაყენების შესახებ. ახალი პაროლის დასაყენებლად, გთხოვთ, დააჭიროთ ქვემოთ მოცემულ ღილაკს',
    'reset_button'          => 'პაროლის შეცვლა',
    'reset_support_message' => 'თუ თქვენ არ მოგითხოვიათ პაროლის შეცვლა, შეგიძლიათ თავისუფლად დააიგნოროთ ეს მეილი. თუ რაიმე პრობლემა შეგექმნათ, გთხოვთ, დაგვიკავშირდეთ',
];
